SCOOTER_WEBSITE = "https://qa-scooter.praktikum-services.ru"
DZEN_WEBSITE = "https://dzen.ru"
SCREEN_RESOLUTION = (1920, 1080)
personal_data = [
    ['Мартин', 'Риггз', 'улица Стромынка, 1', 'Сокольники', '89998889988'],
    ['Роджер', 'Мёрто', 'Русаковская улица, 27', 'Сокольники', '89997779977']
]
date = f"31.08.2024"
answer_text = [
        {'accordion__heading-0': 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'},
        {'accordion__heading-1': 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'},
        {'accordion__heading-2': 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'},
        {'accordion__heading-3': 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'},
        {'accordion__heading-4': 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'},
        {'accordion__heading-5': 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'},
        {'accordion__heading-6': 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'},
        {'accordion__heading-7': 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'}
    ]
